IDEA Open Model
InitialImperfectionOfPoint Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Model
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public InitialImperfectionOfPoint()
Public Sub New
See Also
Reference
InitialImperfectionOfPoint Class
IdeaRS.OpenModel.Model Namespace